"kAlertTitleFormat" = "已在“%@”上為您提供了一個帳號。要設定您的應用程式使用此伺服器嗎？";
"kAlertMsgFormat" = "此伺服器提供的服務：%@。";

"kOSXServerStatusDivider" = "、";

"kOSXServerStatusLastDividerFormat" = "%@、%@";

"kOSXServerStatusServicesListTwoServicesFormat" = "%@、%@";

"kSetUpBtn" = "設定";
"kNotNowBtn" = "暫緩";
"kDontAskAgainBtn" = "不要再問";
"kAlertTitle" = "Mac OS X Server 邀請";

// needed for services list
"AddressBook" = "通訊錄";
"Calendar" = "iCal";
"Jabber" = "iChat";
"Mail" = "Mail";
"VPN" = "VPN";
